<?php
// Textes statiques de l'application Simfolio
// FR

/************** META **********************************************************/
$meta = [
    'accueil'   => [
        'titre'  => "Simfolio | مراقبة اموالك", 
        'desc'   => "Simfolio هو تطبيق ويب يسمح لك بالتتبع المستمر لحالة أموالك."
    ],
    'compte'      => [
        'titre'  => "حسابي | Simfolio", 
        'desc'   => "My Simfolio Account يسمح بإدارة الأصول والالتزامات ، بما في ذلك النقد وحسابات الاستثمار والأصول العقارية والعملات المشفرة."
    ]
];

/************** ENTETE ********************************************************/
$entNavAccueilTitre = "الصفحة الرئيسية";
$entNavCompte = "حسابي";
$entNavAPropos = "معلومات عنا";
$entAVenir = "قريبا";


/************** P2P ***********************************************************/
$ppDroits = "كل الحقوق محفوظة.";
$ppConfidentialite = "خصوصية";
$ppConditions = "سياسة الاستخدام";

/************** ACCUEIL *******************************************************/
$accTitre = "أداة بسيطة لكنها قوية لإدارة استثماراتك";
$accSousTitre = "ابق متحكمًا في مصيرك المالي";
$accAvantages1 = "ادارة الحساب (RRSP, TFSA, إلخ)";
$accAvantages2 = "صافي الأصول في الوقت الحقيقي";
$accAvantages3 = "العقارات وأسواق الأسهم والعملات المشفرة";

/************** COMPTE ********************************************************/
$comCnxOuvrir = "تسجيل الدخول إلى Simfolio";
$comCourriel = "عنوان البريد الالكترونى";
$comMdp = "كلمة المرور";
$comCnxBtn = "الاتصال";
$comMotDePasseOublie = "نسيت رقمك السري؟";
$comNouveauCompte = "افتح حساب جديد";


?>
